export const services = [
  {
    id: 1,
    img: "/assets/images/frame-1.svg",
    title: "Абонентская плата",
    description:
      "Первый месяц абонентской платы в подарок - никаких дополнительных расходов!",
  },
  {
    id: 2,
    img: "/assets/images/frame-2.svg",
    title: "Заключение договора",
    description:
      "Наши специалисты приедут к вам для оформления договора - удобно, быстро и без дополнительных затрат!",
  },
  {
    id: 3,
    img: "/assets/images/frame-3.svg",
    title: "Кабель",
    description:
      "Подключайтесь к максимальной свободе интернета без дополнительных издержек - кабель длиной до 50 метров в подарок!",
  },
] as const;
